Repository: RTO-Websites/Wordpress-AdminQuickbar
Catalog: trunk/languages/admin-quickbar-*.po
Languages: de_de

source: Hide main container (PostTypes)
de_de: Verstecke Haupt-container (PostTypes)

source: Show thumbs
de_de: Zeige Thumbnails

source: Show trashed posts
de_de: Zeige Beiträge in Papierkorb

source: Hide Jump-Links on website
de_de: Verstecke Jump-Links auf der Website

source: Quickbar behavior
de_de: Quickbar Verhalten

source: Keep open when switching page
de_de: Halte offen beim Seitenwechsel

source: Overlap
de_de: Überlappen

source: Quickbar Color-Theme
de_de: Quickbar Farbschema

source: Auto detect
de_de: Automatische Erkennung

source: Dark
de_de: Dunkel

source: Light
de_de: Hell

source: For multiple use Ctrl+Click
de_de: Verwende Strg+Klick für Mehrfachauswahl
